{
  "evacar": "CAR RENTAL SEYCHELLES",
  "carsprice": "CARS AND PRICES",
  "cgv" : "CGV and legal notices",
  "contact": "CONTACT US",
  "lieudep": "STARTING PLACE",
  "lieuret": "RETURN PLACE",
  "dateheuredep": "DEPARTURE DATE AND TIME",
  "dateheureret": "RETURN DATE AND TIME",
  "search": "SEARCH",
  "assurrisq": "Comprehensive insurance",
  "livraison": "Delivery",
  "gpsgratuit": "Free GPS",
  "kilillimité": "Unlimited mileage",
  "conductadd": "Additional driver",
  "Annulation": "Cancellation",
  "welcome": "Welcome to Eva Car Rental Seychelles",
  "remplir": "Please fill out this form to view our cars",
  "drapeau": "/drapeau/en.png",
  "prqlouervoit": "Why rent a car in Seychelles?",
  "vousappreci" : "You will appreciate the professional service, transparent pricing and modern vehicles available...",
  "expfac": "Easy Exploration",
  "utilvoit": "Using a rental car, explore Seychelles at your own pace exploring impressive coastlines and unique destinations, creating unforgettable memories.",
  "expers": "Personalized Exploration",
  "pourexp" : "For personalized exploration, choose a car rental that will allow you to discover secluded beaches and unique points of interest in Seychelles, based on your credentials.",
  "Acclieu": "Access to the Locations",
  "psblacc": "It is possible to access local shops using your rental car, allowing you to experience the real Seychelles and experience local culture at a more affordable price.",
  "transimple" : "Simplified Transportation",
  "gracevoit": "Thanks to a rental car, benefit from a practical and flexible means of transport, ideal for visiting all the essential sites of the Seychelles without time constraints.",
  "conslocaux": "Local advice",
  "malgréavis": "Despite opinions from some locals and regulars that a GPS is not necessary in Seychelles, it can still prove valuable, especially for first-time visitors.",
  "reserve": "Book now",
  "utilegps":"Usefulness of GPS",
  "pourdecouv" : "For those discovering the Seychelles for the first time, a GPS can be particularly useful. Indeed, upon your arrival, having a reliable means of navigation can greatly simplify the journey from the airport to your place of stay.",
  "avantage": "Benefits",
  "seychelleloc": "In Seychelles, all car rentals made through our site include free GPS. This inclusion offers travelers a convenient advantage to explore the archipelago with ease."
}
