{
  "evacar": "LOCATION DE VOITURES SEYCHELLES",
  "carsprice": "VOITURES ET PRIX",
  "cgv": "CGV et mentions légales",
  "contact": "CONTACTEZ-NOUS",
  "lieudep": "LIEU DE DÉPART",
  "lieuret": "LIEU DE RETOUR",
  "dateheuredep": "DATE ET HEURE DE DÉPART",
  "dateheureret": "DATE ET HEURE DE RETOUR",
  "search": "RECHERCHE",
  "assurrisq": "Assurance tous risques",
  "livraison": "Livraison",
  "gpsgratuit": "GPS gratuit",
  "kilillimité": "Kilométrage illimité",
  "conductadd": "Conducteur additionnel",
  "Annulation": "Annulation",
  "welcome": "Bienvenue chez Eva Car Rental Seychelles ",
  "remplir": "Veuillez remplir ce formulaire pour voir nos voitures",
  "drapeau": "/drapeau/fr.png",
  "prqlouervoit": "Pourquoi louer une voiture à seychelles ?",
  "vousappreci": "Vous apprécierez le service professionnel, la tarification transparente et les véhicules modernes mis à disposition...",
  "expfac": "Exploration Facilitée",
  "utilvoit": "En utilisant une voiture de location, explorez seychelles à votre rythme en explorant des côtes impressionnantes et des destinations uniques, créant ainsi des souvenirs inoubliables.",
  "expers": "Exploration Personnalisée",
  "pourexp": "Pour une exploration personnalisée, choisissez une location de voiture qui vous permettra de découvrir des plages isolées et des sites d'intérêt uniques à seychelles, en fonction de vos références.",
  "Acclieu": "Accès aux Lieux",
  "psblacc": "Il est possible d'accéder à des magasins locaux en utilisant votre voiture de location, ce qui vous permet de découvrir la véritable seychelles et de découvrir la culture locale à un prix plus abordable.",
  "transimple": "Transport Simplifié",
  "gracevoit": "Grâce à une voiture de location, profitez d'un moyen de transport pratique et flexible, idéal pour visiter tous les sites incontournables des Seychelles sans contrainte d'horaires.",
  "conslocaux": "Conseils locaux",
  "malgréavis": "Malgré les avis de certains locaux et habitués affirmant qu'un GPS n'est pas nécessaire aux Seychelles, il peut néanmoins s'avérer précieux, en particulier pour les nouveaux visiteurs.",
  "reserve": "Réserver maintenant",
  "utilegps": "Utilité du GPS",
  "pourdecouv": "Pour ceux découvrant les Seychelles pour la première fois, un GPS peut se révéler particulièrement utile. En effet, dès votre arrivée, disposer d'un moyen fiable de navigation peut grandement simplifier le trajet de l'aéroport jusqu'à votre lieu de séjour.",
  "avantage": "Avantages",
  "seychelleloc": "Aux Seychelles, toutes les locations de voitures effectuées via notre site incluent un GPS gratuit. Cette inclusion offre aux voyageurs un avantage pratique pour explorer l'archipel en toute simplicité.",
  "plusservice": "Les plus de notre service",
  "Unaccomp": "Un accompagnement sur mesure, une expertise éprouvée, et des résultats à la hauteur de vos attentes.",
  "gpsoffert": "GPS offert gratuitement pour toute location de voiture effectué sur notre site.",
  "flexibAssur": "Flexibilité Assurée",
  "auccunfrais": "Aucun frais d'annulation jusqu'à 48 heures avant la date de livraison",
  "choixpers": "Choix Personnalisé",
  "vouspouvezreserve": "Vous pouvez réserver un modèle précis, pas juste une catégorie",
  "condsanssurp": "Conduite Sans Surprise",
  "pasdefrais": "Pas de frais supplémentaire pour les voitures automatiques",
  "excellencevolant": "L'Excellence au Volant",
  "vehiculehautgame": "Des véhicules haut de gamme pour chaque voyage",
  "decouvexper": "Découvrez une expérience de conduite incomparable grâce à nos voitures de qualité supérieure, alliant confort, performance, et élégance pour répondre à toutes vos attentes.",
  "livrhotel": "Livraison à l'hôtel dans toute l'île!",
  "Nouspouvonslivrer": "Nous pouvons livrer votre voiture de location directement à votre hôtel. Et dans la plupart des cas, c'est gratuit, selon l'emplacement de votre hôtel et la disponibilité des véhicules (priorité aux réservations faites à l'avance) !",
  "send": "ENVOYER",
  "Notremarque" : "Notre marque a été citée sur",
  "evacarfooter" : "Eva Car Rental Seychelles est votre solution idéale pour louer une voiture et découvrir les merveilles de l’archipel. Située au cœur des Seychelles, notre agence propose une large gamme de véhicules adaptés à vos besoins, que vous soyez en voyage d'affaires, en lune de miel ou en vacances en famille.",
  "tarifsemaine" : "Tarif à la semaine",
  "profiteprice" : "Profitez de nos offres avantageuses pour une expérience optimale à prix réduit.",
  "price": "prix",
  "jours": "jours"
}
